LEXICON_RU = {
    '/start': '''Привет👋\n
Это чат-бот, который помогает пользователям найти работу.
Он может предоставлять информацию о вакансиях,
отвечать на вопросы пользователей и давать советы по
составлению резюме и прохождению собеседований.''',

    'start_button_1': 'Информация о вакансиях👀',
    'start_button_2': 'Помощь и советы📣',
    'question1': 'Отлично, а по какой профессии ты бы хотел работать?',
    'question2': 'А сколько предложений тебе хотелось бы увидеть?\n\n'
    '(напиши число или нажми кнопку под сообщением)',
    'yes': 'Да, всё верно✅',
    'no': 'Изменить выбор🔙',
    'question_alt': 'Хорошо, тогда выбери интересующую профессию',
    'question_aft': 'Это всё, что мне удалось для вас найти',
    'button_aft': 'Вернуться в главное меню🔙',
    '/start2': 'Добро пожаловать в главное меню🌐'
}
